{
  "previa": "Estudo aponta que elas vão liderar mais em 2023",
  "artigoDestaque": {
    "numeroEdicao": "17",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Imagem_Destaque_N17.png",
    "alt": "Mulheres liderando",
    "titulo": "Um novo perfil de liderança em 2023  links de fundo bege na style= \"color: #520b9e\"!!!!!!!!!!",
    "texto": [
     "O próximo ano será marcado pela liderança feminina! A  ManpowerGroup concluiu, em uma pesquisa sobre o tema, que 47% das organizações estabeleceram 2022 como o período-chave para trazer mais mulheres para o topo.",
     "Cerca de 41,4% das empresas implementam políticas voltadas para a equidade de gênero, mas, por muito tempo, não tiveram prazos para atingir suas metas nesta agenda.",
      "Com essa data limite, os próximos meses serão decisivos para definir os espaços que as mulheres irão ocupar nas maiores empresas do mundo! Essa pode ser a porta de entrada para um ecossistema igualitário, já que lideranças femininas são mais engajadas na busca pela Diversidade & Inclusão.",
      "Quer contribuir com essa transformação? Confira dicas de 5 empreendedoras sobre como inserir esses valores na sua startup!"
    ],
    "linkBotao": "https://www.weimpact.tech/blog-mulheres-empreendedoras-weps/",
    "botao": "Clique aqui para ler"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Nova onda da transformação digital",
    "img": "./img/Foto_WIN_N17.png",
    "alt": "Thammy I. Marcato, Transformation Architect da KPMG & Distrito Leap ",
    "linkedinAutora": "",
    "nomeAutora": "Thammy I. Marcato",
    "descricaoAutora": "Transformation Architect da KPMG & Distrito Leap",
    "texto": [
     "“Muito além de influenciar a transformação digital, o metaverso é uma continuação constante deste processo\". Essa é a opinião da mentora WE Impact Thammy I. Marcato, Transformation Architect da KPMG e Distrito Leap.",
     "A tecnologia, que transporta experiências físicas humanas para o ambiente digital, promete revolucionar as operações, relações e as possibilidades de criar novos negócios dentro das empresas – sejam elas tradicionais ou startups.",
     "Quer aprender mais sobre esses dois temas e descobrir como aplicá-los ao seu negócio?"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-metaverso/",
    "botao": "Leia a entrevista completa"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Aprendendo com mulheres da tecnologia",
    "img": "./img/Imagem_DiversidadenaPratica_N17.png",
    "alt": "foto mulher estudando",
    "texto": [
      "O Woman Teaching Tech é uma super lista disponível no GitHub em que é possível ter acesso a comunidades, cursos, canais do YouTube, streamers e podcasts liderados por mulheres que ensinam tecnologia. São centenas de opções, e a maioria delas gratuitas e em português!",
      "Além de promover a representatividade feminina, a iniciativa é uma poderosa e inclusiva ferramenta para contribuir com a jornada de mulheres que desejam ingressar ou se desenvolver no setor.",
      "Quer conhecer o projeto?"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://github.com/compiladoras/women-teaching-tech",
    "botao": "Acesse o site"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N17.png",
    "alt": "Foto Lícia Souza",
    "texto": [
     "“A definição da palavra startup é ‘em busca de um modelo de negócios’, mas essa busca sempre vai envolver pessoas.",
     "Quem empreende não entrega só um produto digital. A solução aqui é realmente trazer as pessoas para o centro desde o início. São as pessoas que constroem esse produto digital, as pessoas que o consomem… no fim das contas, é tudo sobre pessoas.”"
    ],
    "linkedinAutora": "",
    "nomeAutora": "Lícia Souza",
    "descricaoAutora": ", fundadora e CEO da WE Impact. Confira mais dicas no [artigo no nosso blog] = https://www.weimpact.tech/blog-empoderamento-feminino-startups/."
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N17.png",
    "alt": " foto serena williams",
    "titulo": "“Precisamos de mais mulheres assinando os cheques”",
    "texto": [
    "Essa foi a afirmação de Serena Williams durante o Expert XP 2022.  Recentemente, a atleta e investidora anunciou sua aposentadoria dos esportes para se tornar mãe novamente: \"Nunca quis ter que escolher entre tênis e uma família. Não acho justo”, disse.",
    "Após pendurar as raquetes, ela vai ocupar cadeiras em conselhos e administrar um belo portfólio com mais de 60 startups fundadas por mulheres e pessoas negras, sendo 13 delas unicórnios. “Quero que a Serena Ventures seja global como a Serena Williams”, reforça. Maravilhosa, não é mesmo?" 
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fs"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N17.png",
    "alt": "Cash.in mira transformação do mercado de prêmios de incentivo",
    "titulo": "#InvestidaWEImpact alcança seu melhor resultado",
    "texto": [
      "O primeiro semestre foi o melhor da história da Cash.in, plataforma digital de prêmios de incentivo focada em desburocratizar pagamentos para o ambiente corporativo. Entre janeiro e julho de 2022, a startup transacionou um valor 15 vezes maior do que em seu primeiro ano. Clique para saber mais!"
    ],
    "linkBotao": "https://exame.com/bussola/cash-in-mira-transformacao-do-mercado-de-premios-de-incentivo/",
    "botao": "Ler notícia"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N17.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Quais são as apostas de especialistas para a tecnologia e a inovação em 2022? Recentemente, compartilhamos no nosso Linkedin uma matéria bem bacana que cita 4 tendências desse mercado e explica por que você deve ficar de olho nelas!",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:6886007947252563968/",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Em julho, promovemos o 1° encontro presencial das #investidasWEImpact. Além de muitas trocas e conexões entre as líderes das startups e outras integrantes da WIN, o evento contou com uma programação super bacana, que registramos em um reels no nosso Instagram.",
    "linkBotao": "https://www.instagram.com/reel/CgP83f2FGkb/?utm_source=ig_web_copy_link",
    "botao": "Veja o post"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
